[
    {
        "url": "https://www.almayadeen.net/news/politics/اشتباكات-ضارية-وتفجير-عبوات---المقاومة-تحقق-إصابات-مؤكدة-بقو",
        "post_id": "1908342",
        "title": "اشتباكات ضارية وتفجير عبوات.. المقاومة تحقق إصابات مؤكدة بقوات الاحتلال في جنين",
        "keywords": [
            "غزة",
            "طوفان الأقصى",
            "المقاومة الفلسطينية",
            "كتائب القسام",
            "حماس",
            "المسجد الأقصى",
            "غلاف غزة",
            "جنين",
            "مخيم جنين",
            "كتائب شهداء الأقصى",
            "كتيبة جنين",
            "كتائب المجاهدين",
            "رعب المخيمات",
            "قوات العاصفة"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2024/6/1/d89300ca-9ce4-49f7-a989-9d904d953a63.jpg?v=3&width=1000",
        "published_time": "2024-09-01T00:04:00+03:00",
        "last_updated": "2024-09-01T00:09:55+03:00",
        "author": "الميادين نت",
        "full_text": "المقاومة تواصل تصديها لقوات الاحتلال في الضفة الغربية، وخصوصاً جنين، موقعةً أفرادها بين قتلى ومصابين، في كمائن محكمة واشتباكات عنيفة. تواصل المقاومة الفلسطينية في الضفة الغربية التصدي لقوات الاحتلال الإسرائيلي، وخصوصاً في مدينة جنين ومخيمها، محققةً إصابات مباشرة في صفوفها، وموقعةً أفرادها بين قتلى ومصابين. وأعلنت كتيبة جنين في سرايا القدس استهدافها قوات الاحتلال بزخات من الرصاص في محاور القتال، إلى جانب تمكنها من تفجير عدد من العبوات الناسفة في الآليات العسكرية الإسرائيلية، في محاور القتال، مشيرةً إلى إيقاع إصابات مؤكدة. وفي عملية مشتركة، أوقعت الكتيبة ومعها كتائب الشهيد عز الدين القسّام، قوةً إسرائيليةً راجلة في كمين محكم في محور حي الدمج، موقعةً أفرادها بين قتيل ومصاب. وفي حي الدمج أيضاً، خاضت كتائب شهداء الأقصى، بالأسلحة الرشاشة، اشتباكات ضارية ضدّ قوات الاحتلال، وفجّرت عدداً من العبوات في الآليات العسكرية الإسرائيلية، محققةً إصابات مباشرة في صفوف الجنود. وأكدت كتائب شهداء الأقصى خوضها اشتباكات عنيفة ضدّ القوات الإسرائيلية في مدينة جنين ومخيمها، بالأسلحة الرشاشة والعبوات المتفجرة. واستهدفت كتائب المجاهدين قوةً إسرائيليةً راجلة في محيط مخيم جنين، بالأسلحة الرشاشة، وأطلقت النار مباشرةً على أفرادها. وواصلت كتيبة جنين في قوات العاصفة عمليات التصدي والاشتباك مع قوات الاحتلال في أكثر من محور، في مخيم جنين، بصليات من الرصاص والعبوات الناسفة. وفي نابلس، استهدفت كتائب شهداء الأقصى القوات الإسرائيلية المقتحمة مخيم عسكر الجديد، بالعبوات الناسفة شديدة الانفجار.  31 اب   31 اب  \"معركة #الضفة_الغربية هي معركة محورية وهي بيت القصيد ومعركة الحسم\"ما أسباب إعلان الفصائل الفلسطينية بشكل مباشر عودة أشكال مختلفة من العمل المقاوم في الضفة؟مسؤول العلاقات الدولية في الجبهة الشعبية لتحرير فلسطين د. ماهر الطاهر #الميادين #المسائية pic.twitter.com/4LxmpyBKjk    في غضون ذلك، زفّت كتائب القسّام محمد عبد الله، من مخيم جنين، شهيداً، معلنةً أنّه ارتقى عقب مشاركته في تنفيذ كمين الدمج النوعي في المخيم، والذي استهدف، بعبوة شديدة الانفجار، قوةً إسرائيليةً خاصة، واشتباكه مع جنود الاحتلال من مسافة صفر. وزفّت سرايا القدس شهيداً أيضاً، هو أمجد القنيري، من كتيبة جنين، مشيرةً إلى أنّه ارتقى في أثناء مشاركته مع عدد من المقاتلين في الكتيبة، خلال تنفيذ كمين مركب في محور الدمج. وبالتوازي مع استمرار تصدي المقاومين لقوات الاحتلال، اعتدى المستوطنون الإسرائيليون، بحماية من قوات الاحتلال، على الفلسطينيين في جنين، الأمر الذي أدى إلى وقوع 6 مصابين، بحسب ما أفادت مراسلة الميادين. وهاجم المستوطنون مركبات الفلسطينيين عند دوار \"قدوميم\"، شرقي قلقيلية، شمالي غربي الضفة الغربية، بينما اعتدوا على الفلسطينيين في \"شارع 60\"، قرب مستوطنة \"كرمي تسور\"، شمالي الخليل، جنوبي الضفة. \"مواجهات في نابلس بين المستوطنين ومقاومين وقوات الاحتلال الإسرائيلي تدفع بالمزيد من تعزيزات إلى الخليل\" الصحافي محمد نزال لـ #الميادين pic.twitter.com/fWPj0oj2iq    وبينما يواصل الاحتلال عدوانه على شمالي الضفة الغربية، الذي تركز في جنين، أكدت كتائب القسّام أنّ رد المقاومة \"جاء من الجنوب\"، عبر العمليتين اللتين نفّذتهما المقاومة في مستوطنتي \"كرمي تسور\" و\"غوش عتصيون\"، مساء الجمعة. ونعت لجان المقاومة في فلسطين الاستشهاديين محمد مرقة وزهدي أبو عفيفة، منفذَي هاتين العمليتين، مؤكدةً أنّهما أثبتا أنّ الحرب على الشعبنا والمقاومة في الضفة \"لن تكون تعويضاً عن الضياع والتيه والفشل في قطاع غزة\". وأضافت أنّ \"النار التي أراد الاحتلال إشعالها ستكوي بنارها كل المنظومة الإسرائيلية، من جنود ومستوطنين، وصولاً إلى قلب الكيان، ومستوطناته المركزية\".  في السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.   31 اب   31 اب   31 اب   اليوم 00:04   31 اب   25 اب   25 اب   25 اب   25 اب   29 اب   تصفح المزيد   شبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012 واتخذت من العاصمة بيروت مقرا لها.  جميع الحقوق محفوظة",
        "video_duration": null,
        "lang": "ar",
        "word_count": "133",
        "description": "المقاومة تواصل تصديها لقوات الاحتلال في الضفة الغربية، وخصوصاً جنين، موقعةً أفرادها بين قتلى ومصابين، في كمائن محكمة واشتباكات عنيفة.",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "طوفان الأقصى"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ]
    }
]